Repository: xentry/django-lfs
Catalog: lfs/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Price excludes tax
ru: Цена не включает налоги

source: Price includes tax
ru: Цена включает в себя налоги

source: Street
ru: Улица

source: Average Rating
ru: Рейтинг

source: Zip Code
ru: Индекс

source: Last Order Number
ru: Последний номер заказа

source: Format
ru: Формат

source: Cart Price
ru: Цена корзины

source: Combined Length and Girth
ru: Сумма измерений

source: Customer
ru: Клиент

source: Order
ru: Заказ

source: Firstname
ru: Имя

source: Lastname
ru: Фамилия

source: Zip code
ru: Индекс

source: City
ru: Город

source: State
ru: Состояние

source: Country
ru: Страна

source: Created
ru: Создан

source: Company name
ru: Организация

source: Phone
ru: Телефон

source: User
ru: Пользователь

source: Session
ru: Сессия

source: Creation date
ru: Дата создания

source: Modification date
ru: Дата изменения

source: Cart
ru: Корзина

source: Product
ru: Товар

source: Quantity
ru: Количество

source: Cart item
ru: Товар в корзине

source: Property
ru: Свойство

source: Name
ru: Имя

source: Slug
ru: Ссылка

source: Parent
ru: Категория

source: Show all products
ru: Показать все товары

source: Products
ru: Товары

source: Short description
ru: Краткое описание

source: Description
ru: Описание

source: Image
ru: Картинка

source: Position
ru: Позиция

source: Exclude from navigation
ru: Исключить из переходов

source: Static block
ru: Статичный блок

source: Category template
ru: Шаблон категории

source: Active formats
ru: Активные форматы

source: Product rows
ru: Строки товаров

source: Product cols
ru: Столбцы товаров

source: Category cols
ru: Столбцы категорий

source: Meta title
ru: Заголовок META

source: Meta keywords
ru: Ключевые META

source: Meta description
ru: Описание META

source: Category
ru: Категория

source: Categories
ru: Категории

source: The name of the product.
ru: Наименование товара

source: SKU
ru: Артикул

source: Price
ru: Цена

source: Price calculator
ru: Калькулятор по умолчанию

source: Price unit
ru: Цена за единицу

source: Images
ru: Картинки

source: Related products
ru: Похожие товары

source: Acessories
ru: Аксессуары

source: For sale
ru: Распродажа

source: For sale price
ru: Цена распродажи

source: Active
ru: Активно

source: Deliverable
ru: Осуществимо

source: Manual delivery time
ru: Индивидуальный срок поставки

source: Delivery time
ru: Срок поставки

source: Order time
ru: Время заказа

source: Ordered at
ru: Заказано в

source: Manage stock amount
ru: Управление остатками

source: Stock amount
ru: Наличие

source: Active packing
ru: Рассчет упаковки

source: Amount per packing
ru: Количество в упаковке

source: Packing unit
ru: Единица упаковки

source: Weight
ru: вес

source: Height
ru: Высота

source: Length
ru: Длина

source: Width
ru: Ширина

source: Tax
ru: Налог

source: Subtype
ru: Подтип

source: Default variant
ru: Обычный вариант

source: Category variant
ru: Вариант для категории

source: Variants display type
ru: Отображение варианта

source: Active name
ru: Активное название

source: Active SKU
ru: Активный артикул

source: Active short description
ru: Активное короткое описание

source: Active static bock
ru: Активный статичный блок

source: Active description
ru: Активное описание

source: Active price
ru: Активная цена

source: Active for sale
ru: Активна распродажа

source: Active for sale price
ru: Активная цена распродажи

source: Active Images
ru: Активные картинки

source: Active related products
ru: Активные похожие товары

source: Active accessories
ru: Активные аксессуары

source: Active meta title
ru: Активный заголовок META

source: Active meta description
ru: Активное описание META

source: Active meta keywords
ru: Активные ключевые META

source: Active dimensions
ru: Активные размеры

source: Product template
ru: Шаблон товара

source: Active price calculation
ru: Активная цена

source: Price Calculation
ru: Формула рассчета

source: Active base price
ru: Активная базовая цена

source: Base price unit
ru: Размерность

source: Base price amount
ru: Цена

source: SKU Manufacturer
ru: Артикул производителя

source: Manufacturer
ru: Производитель

source: Type of quantity field
ru: Точность размерности

source: Title
ru: Наименование

source: Group
ru: Группа

source: Unit
ru: Единица

source: Display on product
ru: Отображать на товаре

source: Filterable
ru: Фильтруемое

source: Display no results
ru: Отображать без результатов

source: Configurable
ru: Кофигурируемое

source: Type
ru: Тип

source: Display price
ru: Отображать цену

source: Add price
ru: Добавить цену

source: Min
ru: Мин.

source: Max
ru: Макс.

source: Step
ru: Шаг

source: Decimal places
ru: Цифр после запятой

source: Step type
ru: Тип шага

source: Properties
ru: Свойства

source: Value
ru: Стоимость

source: Content type
ru: Тип наполнения

source: Content id
ru: Код наполнения

source: Display files
ru: Показывать файлы

source: Files
ru: Файлы

source: Decimal 0.1
ru: Дробное 0.1

source: Decimal 0.01
ru: Дробное 0.01

source: Standard
ru: Стандарт

source: Yes
ru: Да

source: No
ru: Нет

source: Product with variants
ru: Товар с вариантами

source: Variant
ru: Вариант

source: Configurable product
ru: Рассчитываемый

source: Default
ru: Стандарт

source: Cheapest price
ru: Наидешевейший

source: Cheapest base price
ru: Наидешивейший базовый

source: Cheapest prices
ru: Минимальные цены

source: List
ru: Список

source: Select
ru: Выбор

source: hours
ru: часов

source: days
ru: дней

source: weeks
ru: недель

source: months
ru: месяцев

source: hour
ru: час

source: day
ru: день

source: week
ru: неделя

source: month
ru: месяц

source: Float field
ru: Числовое

source: Text field
ru: Текстовое

source: Select field
ru: Перечисление

source: Automatic
ru: Автоматически

source: Fixed step
ru: Постоянный шаг

source: Manual steps
ru: Задаваемый шаг

source: Category with products
ru: Категория с товарами

source: Category with subcategories
ru: Категория с подкатегориями

source: Price ascending
ru: По возрастанию цены

source: The product has been changed according to your selection.
ru: Товар был изменен в соответствии с вашим выбором.

source: Price has been changed according to your selection.
ru: Товар был изменен в соответствии с вашим выбором.

source: The choosen combination of properties is not deliverable.
ru: Сочетание выбранных свойств не поставляется.

source: Requested Delivery Date
ru: Желаемая дата доставки

source: Same as invoice
ru: Совпадает с платежным

source: Your message to us
ru: Ваше сообщение нам

source: Anonymous and Authenticated
ru: Анонимно и с регистрацией

source: Anonymous only
ru: Только анонимно

source: Authenticated only
ru: Только с регистрацией

source: You have been logged in.
ru: Вы вошли.

source: You have been registered and logged in.
ru: Вы зарегистрировались и вошли.

source: Country code
ru: Код страны

source: Link
ru: Ссылка

source: Shop owner
ru: Владелец магазина

source: From e-mail address
ru: e-mail адрес отправителя

source: Notification email addresses
ru: Адреса e-mail для оповещений

source: Invoice countries
ru: Страны выставления счета

source: Shipping countries
ru: Страны, в которые доставка возможна

source: Default shipping country
ru: Страна доставки по умолчанию

source: Use international currency codes
ru: Использовать международные коды валют

source: Checkout type
ru: Тип расчета

source: Confirm TOC
ru: Требовать согласия с "Условиями обслуживания"

source: Version
ru: Версия

source: Default Shop Locale
ru: Локаль по умолчанию

source: Manufacturers
ru: Поставщики

source: Information
ru: Информация

source: %s tag needs group id as argument
ru: Метка %s требует аргумент - товар

source: %s tag needs no argument
ru: Метка %s не требует параметров

source: %s tag needs product as argument
ru: Метка %s требует аргумент - товар

source: Delete file
ru: Удалить файл

source: Delete image
ru: Удалить картинку

source: Sub type
ru: Подтип

source: Operator
ru: Оператор

source: Equal to
ru: Равно

source: Less than
ru: Меньше

source: Less than equal to
ru: Меньше или равно

source: Greater than
ru: Больше

source: Greater than equal to
ru: Больше или равно

source: Is selected
ru: Выбран

source: Is not selected
ru: Не выбран

source: Is valid
ru: Верно

source: Is not valid
ru: Неверно

source: Contains
ru: Содержит

source: Countries
ru: Страны

source: Payment methods
ru: Способы оплаты

source: Shipping methods
ru: Способы доставки

source: Less than or equal to
ru: Меньше или равно

source: Greater than or equal to
ru: Больше или равно

source: Contain
ru: Содержит

source: Is
ru: Является

source: Is not
ru: Не является

source: This field is required.
ru: Поле обязательно к заполнению.

source: Verification Number
ru: Проверочный номер

source: Password
ru: Пароль

source: Confirm password
ru: Повтор пароля

source: The two passwords do not match.
ru: Пароли не совпадают.

source: That email address is already in use.
ru: С данным e-mail уже зарегистрировались.

source: Selected shipping method
ru: Выбранный способ доставки

source: Selected payment method
ru: Выбранный способ оплаты

source: Bank account
ru: Банковский счет

source: Credit card
ru: Кредитная карта

source: Selected country
ru: Выбранная страна

source: Account number
ru: Номер счета

source: Bank identification code
ru: БИК

source: Bank name
ru: Название банка

source: Depositor
ru: Держатель счета

source: Owner
ru: Владелец

source: Number
ru: Номер

source: Expiration date month
ru: Месяц срока действия

source: Expiration date year
ru: Год срока действия

source: You have been logged out.
ru: Вы вышли.

source: Your addresses have been saved.
ru: Адреса сохранены

source: An error has occured.
ru: Обнаружена проблема.

source: Your e-mail has been changed.
ru: Ваш электронный адрес изменен.

source: Your password has been changed.
ru: Ваш пароль изменен

source: Rate
ru: Ставка

source: Absolute
ru: Абсолютный

source: Percentage
ru: Процентный

source: Script
ru: Скрипт

source: Variants
ru: Варианты

source: Export
ru: Выгрузка

source: Cheapest
ru: Наидешевейший

source: All
ru: Все

source: Your order has been sent
ru: Заказ отправлен.

source: Your order has been paid
ru: Ваш заказ успешно оплачен.

source: Your order has been received
ru: Ваш заказ получен

source: New review has been added
ru: Добавлено новое мнение.

source: The action has been saved.
ru: Действие сохранено.

source: Please correct the indicated errors.
ru: Исправьте обозначенные ошибки.

source: Action has been added.
ru: Действие добавлено.

source: Action has been deleted.
ru: Действие удалено.

source: The actions have been sorted.
ru: Действия отсортированы.

source: Do you really want to delete the category <b>'%(name)s'</b> and all its sub categories?
ru: Вы действительно хотите удалить категорию <b>'%(name)s'</b> и все ее вложенные категории?

source: Category data have been saved.
ru: Данные категорий сохранены.

source: The categories have been sorted.
ru: Категории отсортированы.

source: Selected products have been added to category.
ru: Выбранные товары добавлены в категорию.

source: Selected products have been removed from category.
ru: Выбранные товары удалены из категории.

source: View data has been saved.
ru: Данные сохранены.

source: Customer tax has been added.
ru: Создан новый налог покупателя.

source: Customer tax has been deleted.
ru: Налог покупателя удален.

source: Criteria have been changed.
ru: Критерии изменены.

source: Data have been saved.
ru: Данные сохранены.

source: Delivery time has been saved.
ru: Срок поставки сохранен.

source: Delivery time has been added.
ru: Срок поставки добавлен.

source: Delivery time has been deleted.
ru: Срок поставки удален.

source: Discount method has been added.
ru: Метод рассчета скидки добавлен.

source: Changes have been saved.
ru: Изменения сохранены.

source: Discount data has been saved.
ru: Данные скидки сохранены.

source: Discount has been deleted.
ru: Скидка удалена.

source: Products have been assigned.
ru: Товары назначены.

source: Products have been removed.
ru: Товары убраны.

source: Selected products have been assigned to manufacturer.
ru: Выбранные товары присвоены поставщику

source: Selected products are no longer assigned to manufacturer.
ru: Выбранные товары добавлены в список поставщика.

source: Manufacturer data has been saved.
ru: Данные поставщика сохранены.

source: Data has been saved.
ru: Данные сохранены.

source: Page has been added.
ru: Страница добавлена.

source: Page has been deleted.
ru: Страница удалена.

source: The pages have been sorted.
ru: Страницы отсортированы.

source: Accessories have been added.
ru: Аксессуары добавлены.

source: Accessories have been removed.
ru: Аксессуары удалены.

source: Accessories have been updated.
ru: Аксессуары обновлены.

source: Attachments have been added.
ru: Файлы добавлены.

source: Attachment has been updated.
ru: Файлы обновлены.

source: Attachment has been deleted.
ru: Файлы удалены.

source: Categories have been saved.
ru: Категории сохранены.

source: Images has been added.
ru: Картинки добавлены.

source: Images has been deleted.
ru: Картинки удалены.

source: Images has been updated.
ru: Картинки обновлены.

source: Active images has been updated.
ru: Активные картинки обновлены.

source: Product stock data has been saved.
ru: Наличие товара сохранено.

source: Sub type has been changed.
ru: Подтип изменен.

source: Product data has been saved.
ru: Данные товара сохранены.

source: Product filters have been reset
ru: Фильтры товара сброшены.

source: Products have been deleted.
ru: Товары удалены.

source: Products have been saved
ru: Товары сохранены.

source: Product filters have been set
ru: Фильтры товара сохранены.

source: Related products have been added.
ru: Похожие товары добавлены.

source: Related products have been removed.
ru: Похожие товары удалены

source: Related products have been updated.
ru: Похожие товары обновлены.

source: Property has been added.
ru: Свойство добавлено.

source: Property has been deleted.
ru: Свойство удалено.

source: Option has been added.
ru: Опция добавлена.

source: Variants have been added.
ru: Варианты добавлены.

source: Variants have been deleted.
ru: Варианты удалены.

source: Variants have been saved.
ru: Варианты были сохранены.

source: Sub type has been saved.
ru: Тип сохранен.

source: Category variant has been saved.
ru: Вариант для категории сохранён.

source: Tax has been saved.
ru: Налог сохранен.

source: Tax has been added.
ru: Налог добавлен.

source: Tax has been deleted.
ru: Налог удален.

source: Property type has been saved.
ru: Тип свойства сохранен.

source: Property type has been changed.
ru: Тип свойства изменен.

source: Validators have been saved.
ru: Параметры последовательности сохранены.

source: Step range has been saved.
ru: Диапазон шага сохранен.

source: Step type has been saved.
ru: Тип шага сохранен.

source: Step has been added.
ru: Шаг добавлен.

source: Steps have been updated.
ru: Шаги обновлены.

source: The step has been saved.
ru: Шаг удален.

source: Option could not be added.
ru: Опция не может быть добавлена.

source: Options have been updated.
ru: Опции обновлены.

source: Property group has been saved.
ru: Группа по свойствам сохранена.

source: Property group has been added.
ru: Группа по свойствам добавлена.

source: Property group has been deleted.
ru: Группа по свойствам удалена.

source: Properties have been assigned.
ru: Характеристики назначены.

source: Properties have been removed.
ru: Свойства убраны.

source: There are no properties to update.
ru: Нет свойств для обновления.

source: Properties have been updated.
ru: Свойства обновлены.

source: SEO data has been saved.
ru: Данные SEO сохранены.

source: Shipping method has been added.
ru: Способ доставки добавлен.

source: Price has been added
ru: Цена добавлена.

source: Prices have been deleted
ru: Цена удалена.

source: Prices have been updated
ru: Цена обновлена.

source: Shipping method has been saved.
ru: Способ доставки сохранен.

source: Shipping method has been deleted.
ru: Способ доставки удален.

source: Static block has been saved.
ru: Статичный блок сохранен.

source: Files has been deleted.
ru: Файлы удалены.

source: Files has been updated.
ru: Файлы обновлены.

source: Files has been added.
ru: Файлы добавлены.

source: Static block has been added.
ru: Статичный блок добавлен.

source: The static blocks have been sorted.
ru: Статичный блок сохранен.

source: Static block has been deleted.
ru: Статичный блок удален.

source: Cart filters has been set.
ru: Фильтры корзины заданы.

source: Cart filters has been set
ru: Фильтры корзины заданы

source: Cart filters has been reset
ru: Фильтры корзины сброшены

source: Customer filters have been set
ru: Фильтры клиента заданы

source: Customer filters has been reset
ru: Фильтры клиента сброшены

source: Export data has been saved.
ru: Данные выгрузки сохранены.

source: Portlet has been updated.
ru: Портлет обновлен.

source: Portlet has been added.
ru: Портлет добавлен.

source: Portlet has been deleted.
ru: Портлет удален.

source: Portlet has been saved.
ru: Портлет сохранен.

source: Filters has been set
ru: Фильтры заданы

source: Filters has been reset
ru: Фильтры сброшены

source: Order has been sent.
ru: Заказ отправлен.

source: State has been changed
ru: Состояние изменено.

source: Payment method has been added.
ru: Способ оплаты добавлен.

source: Payment method has been saved.
ru: Способ оплаты сохранен.

source: Payment method has been deleted.
ru: Способ оплаты удален.

source: Review filters have been set
ru: Фильтры мнений заданы

source: Review filters have been reset
ru: Фильтры мнений сброшены

source: Review has been deleted.
ru: Мнение удалено.

source: Review state has been set
ru: Состояние мнения задано

source: Shop data has been saved.
ru: Данные магазина сохранены.

source: Shop default values have been saved.
ru: Стандартные значения магазина сохранены.

source: Order numbers has been saved.
ru: Настройки нумерации сохранены.

source: Topseller have been reindexed.
ru: Популярные товары переиндексированы

source: Cache has been cleared.
ru: Кеш очищен.

source: Category levels have been created.
ru: Уровни категорий созданы.

source: Effective prices have been set.
ru: Действительные цены установлены.

source: Featured product has been added.
ru: Продвигаемые товары добавлены.

source: Featured product has been removed.
ru: Продвигаемые товары удалены

source: Featured product has been updated.
ru: Продвигаемые товары обновлены.

source: Please rate your products on
ru: Просим вас оценить купленные товары на

source: Topseller have been added.
ru: Популярный товар добавлен.

source: Topseller have been removed.
ru: Популярный товар удален.

source: Topseller have been updated.
ru: Популярный товар обновлен.

source: Amount
ru: Количество

source: Start date
ru: Дата начала

source: End date
ru: Дата конца

source: Kind of
ru: Вида

source: Effective from
ru: Действительно с

source: Limit
ru: Лимит

source: Vouchers have been created.
ru: Сертификаты созданы.

source: Vouchers have been deleted.
ru: Сертификаты удалены.

source: Voucher group and assigned vouchers have been deleted.
ru: Группа сертификатов и назначенные серт-ы удалены.

source: Voucher options has been saved.
ru: Опции сертификатов сохранены.

source: %(count)d manufacturer
ru: %(count)d поставщик

source: DATE_FORMAT
ru: Y-m-d

source: State modified
ru: Состояние изменено

source: firstname
ru: Имя

source: lastname
ru: Фамилия

source: Shipping Method
ru: Способ доставки

source: Shipping Price
ru: Стоимость доставки

source: Shipping Tax
ru: Налог на доставку

source: Payment Method
ru: Способ оплаты

source: Payment Price
ru: Стоимость перевода

source: Payment Tax
ru: Налог на перевод

source: Bank identication code
ru: БИК

source: Voucher number
ru: Номер сертификата

source: Voucher value
ru: Номинал сертификата

source: Voucher tax
ru: Налог сертификата

source: Message
ru: Сообщение

source: Delivery Date
ru: Дата поставки

source: Price net
ru: Окончательная цена (со скид.)

source: Price gross
ru: Фактурная цена (без скид.)

source: Product quantity
ru: Количество товара

source: Product SKU
ru: Артикул товара

source: Product name
ru: Наименование товара

source: Product price net
ru: Окончательная цена товара

source: Product price gross
ru: Фактурная цена товара

source: Product tax
ru: Налог на товар

source: Submitted
ru: Подан

source: Paid
ru: Оплачен

source: Sent
ru: Отправлен

source: Closed
ru: Закрыт

source: Canceled
ru: Отменен

source: Payment Failed
ru: Платеж не прошел

source: Payment Flagged
ru: Платеж отмечен

source: Short text
ru: Краткий текст

source: Text
ru: Текст

source: File
ru: Файл

source: Priority
ru: Важность

source: note
ru: примеч.

source: Module
ru: Модуль

source: Payment method
ru: Способ оплаты

source: Visacard
ru: Visa

source: Featured products
ru: Продвигаемые товары

source: Show product filters
ru: Показать фильтры товара

source: Show price filters
ru: Показать фильтры цен

source: Show manufacturer filters
ru: Показать фильтры поставщиков

source: Latest products
ru: Новые товары

source: Recent Products
ru: Просмотренные товары

source: Related Products
ru: Похожие товары

source: Topseller
ru: Популярный товар

source: Note
ru: Примечание

source: Price Calculator
ru: Ценовой калькулятор

source: shipping_method
ru: Способ доставки

source: Dashboard
ru: Инфопанель

source: Logout
ru: Выйти

source: Login
ru: Войти

source: Shop
ru: Магазин

source: Actions
ru: Действия

source: Delivery Times
ru: Сроки поставки

source: Payment Methods
ru: Способы оплаты

source: Preferences
ru: Настройки

source: Shipping Methods
ru: Способы доставки

source: Product Taxes
ru: Налог на товар

source: Customer Taxes
ru: Налоги покупателя

source: Catalog
ru: Каталог

source: Products Overview
ru: Обзор товара

source: Property Groups
ru: Группы по свойствам

source: Pages
ru: Страницы

source: Static blocks
ru: Статичные блоки

source: Customers
ru: Клиенты

source: Carts
ru: Корзины

source: Orders
ru: Заказы

source: Reviews
ru: Мнения

source: Marketing
ru: Маркетинг

source: Featured
ru: Продвигаемые

source: Vouchers
ru: Сертификаты

source: Discounts
ru: Скидки

source: Rating Mails
ru: Письма оценки

source: Utils
ru: Инструменты

source: Miscellaneous
ru: Разное

source: Environment
ru: Среда

source: Help
ru: Помощь

source: Powered by
ru: Работает на

source: All rights reserved
ru: Все права защищены

source: Distributed under the
ru: Распространяется под

source: BSD-License
ru: лицензией BSD

source: Please Confirm
ru: Подтвердите

source: Utilities
ru: Инструменты

source: Clear Cache
ru: Очистить кеш

source: Set category levels
ru: Назначить уровни категорий

source: Reindex topseller
ru: Переиндексировать популярные

source: Add action
ru: Добавить действие

source: Do you really want to delete this action?
ru: Вы действительно хотите удалить действие?

source: Delete action
ru: Удалить действие

source: View Shop
ru: Предпросмотр

source: Action
ru: Действие

source: Data
ru: Данные

source: Add
ru: Добавить

source: Cancel
ru: Отмена

source: Save action
ru: Сохранить действие

source: Add Action
ru: Добавить действие

source: Overview
ru: Обзор

source: Start
ru: Начало

source: End
ru: Конец

source: General
ru: Общее

source: ID
ru: Код

source: DATETIME_FORMAT
ru: Y-m-d H:i:s

source: Items
ru: Предметы

source: Total
ru: Итого

source: This cart has no items
ru: Корзина пуста

source: First
ru: Первая

source: Previous
ru: Предыдущая

source: of
ru: из

source: Next
ru: Следующая

source: Last
ru: Последняя

source: Add Category
ru: Добавить категорию

source: Add category
ru: Добавить категорию

source: None
ru: Нет

source: Appearance
ru: Вид

source: Save data
ru: Сохранить данные
