Repository: xentry/django-lfs
Catalog: lfs/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Add Top Category
ru: Добавить верхнюю категорию

source: Delete Category
ru: Удалить категорию

source: View Category
ru: Предпросмотр

source: Goto Category
ru: Перейти

source: View
ru: Просмотр

source: Portlets
ru: Портлеты

source: There are no categories yet.
ru: Вы еще не добавили ни одной категории.

source: Selectable Products
ru: Доступные товары

source: Selected Products
ru: Выбранные товары

source: Add to category
ru: Добавить в категорию

source: Remove from category
ru: Убрать из категории

source: Save View
ru: Сохранить

source: Registriert
ru: Зарегистрированный

source: Invoice address
ru: Адрес плательщика

source: Shipping address
ru: Адрес доставки

source: Add customer tax
ru: Добавить налог

source: Add Customer Tax
ru: Добавить налог

source: Criteria
ru: Критерии

source: Add criterion
ru: Добавить критерий

source: Save criteria
ru: Сохранить критерии

source: Do you really want to delete this customer tax?
ru: Вы действительно хотите удалить налог?

source: Delete Customer Tax
ru: Удалить налог

source: Customer Tax
ru: Налог покупателя

source: Save Customer Tax
ru: Сохранить налоги

source: Customer taxes
ru: Налоги покупателя

source: There are no customer taxes defined yet.
ru: Вы еще не добавили ни одного налога.

source: Add Delivery Time
ru: Добавить срок поставки

source: Add delivery time
ru: Добавить срок поставки

source: Delivery times
ru: Сроки поставки

source: Do you really want to delete this delivery time?
ru: Вы действительно хотите удалить срок поставки?

source: Delete Delivery Time
ru: Удалить срок поставки

source: Delivery Time
ru: Срок поставки

source: Save Delivery Time
ru: Сохранить срок поставки

source: There are no delivery times yet.
ru: Вы еще не добавили ни одного срока поставки.

source: Add discount
ru: Добавление скидки

source: Save
ru: Сохранить

source: Do you really want to delete this discount?
ru: Вы действительно хотите удалить скидку?

source: Delete discount
ru: Удалить скидку

source: There are no discounts yet.
ru: Вы еще не добавили ни одной скидки.

source: Add Discount
ru: Добавить скидку

source: If you assign products to discount then it will only be applied to selected products. If you don't select any product then Discount will be applied to whole cart.
ru: Скидка будет действовать только на выбранный товар или на всю корзину если ни один товар не был выбран

source: Add to Discount
ru: Добавить к скидкам

source: Assigned products
ru: Назначенные товары

source: Remove from Discount
ru: Убрать из скидок

source: Add Export
ru: Добавить выгрузку

source: Exports
ru: Выгрузка

source: Do you really want to delete this export?
ru: Вы действительно хотите удалить выгрузку?

source: Delete Export
ru: Удалить выгрузку

source: Download Export
ru: Загрузить

source: Save Export
ru: Сохранить

source: There are no images yet
ru: Вы еще не добавили ни одной картинки.

source: Manage images
ru: Управление картинками

source: Global images
ru: Общие картинки

source: Delete images
ru: Удалить картинки

source: Toggle selection
ru: Отметить/Снять

source: There are no images yet.
ru: Вы еще не добавили ни одной картинки.

source: Add images
ru: Добавить картинки

source: Uploading images:
ru: Загружаемые картинки:

source: Versions
ru: Версии

source: Package
ru: Пакет

source: Add Manufacturer
ru: Добавить поставщика

source: Manage Manufacturer
ru: Изменить поставщика

source: Do you really want to delete this manufacturer?
ru: Вы действительно хотите удалить этого поставщика?

source: Delete Manufacturer
ru: Удалить поставщика

source: View Manufacturer
ru: Просмотр

source: Goto Manufacturer
ru: Перейти

source: Products tree
ru: Товары

source: Save manufacturer
ru: Сохранить поставщика

source: There are no manufacturers yet.
ru: Вы еще не добавили ни одного поставщика.

source: Add to manufacturer
ru: Добавить

source: Remove from manufacturer
ru: Убрать из списка поставщика

source: Product Selection
ru: Выбор товаров

source: Add to Featured Products
ru: Добавить в продвигаемые товары

source: Save Featured
ru: Сохранить

source: Remove from Featured
ru: Убрать из продвигаемых

source: Featured Products
ru: Продвигаемые товары

source: Send rating mails
ru: Отправить письма оценки

source: Test
ru: Проверить

source: The mails will get to the shop notification email adresses
ru: Письма придут на email-адреса магазина для оповещений

source: Send copy
ru: Отправить копию

source: The mails will also send to the shop notification email adresses (if not in test mode)
ru: Письма также отправятся на email-адреса магазина для оповещений (при выключенном тестовом режиме)

source: Rating mails sent
ru: Письма оценки отправлены

source: Date
ru: Дата

source: Date Closed
ru: Дата окончания

source: View order
ru: Просмотр заказа

source: No e-mails have been sent
ru: Нет писем к отправке

source: Add to topseller
ru: Добавить в популярные

source: Save topseller
ru: Сохранить популярные

source: Remove from topseller
ru: Убрать из популярных

source: Do you really want to delete this order?
ru: Вы действительно хотите удалить этот заказ?

source: Delete order
ru: Удалить заказ

source: Do you really want to resend this order?
ru: Вы действительно хотите повторно отправить заказ?

source: Resend order
ru: Отправить заказ повторно

source: Change
ru: Изменить

source: Shipping method
ru: Способ доставки

source: Included VAT
ru: С НДС

source: Voucher
ru: Сертификат

source: Shipping
ru: Доставка

source: Payment
ru: Оплата

source: Inclusive VAT
ru: Включая НДС

source: Message from the customer
ru: Сообщение от клиента

source: Paypal Transaction ID
ru: Код перевода PayPal

source: Order Numbers
ru: Нумерация заказов

source: Save order numbers
ru: Сохранить нумерацию

source: Add page
ru: Добавить страницу

source: Add Page
ru: Добавить страницу

source: Do you really want to delete this page?
ru: Вы действительно хотите удалить страницу?

source: Delete Page
ru: Удалить страницу

source: View Page
ru: Предпросмотр

source: Goto Page
ru: Перейти

source: Add payment Method
ru: Добавить способ оплаты

source: Add Payment Method
ru: Добавить способ оплаты

source: Add payment method
ru: Добавить способ оплаты

source: Do you really want to delete this payment method?
ru: Вы действительно хотите удалить способ оплаты?

source: Delete payment method
ru: Удалить способ оплаты

source: Prices
ru: Цены

source: Save Payment Method
ru: Сохранить способ оплаты

source: Existing prices
ru: Существующие цены

source: Edit criteria
ru: Править критерии

source: Delete prices
ru: Удалить цены

source: Update prices
ru: Обновить цены

source: Edit criteria for
ru: Править критерии для

source: Slot
ru: Колонка

source: Save portlet
ru: Сохранить портлет

source: Blocked parent slots
ru: Блокированные колонки-родители

source: Save blocked parent slots
ru: Сохранить блокированные колонки-родители

source: Slots
ru: Колонки

source: Do you really want to delete this portlet?
ru: Вы действительно хотите удалить портлет?

source: Delete
ru: Удалить

source: There are no portlets assigned
ru: Нет назначенных портлетов

source: Add new portlet
ru: Добавить новый портлет

source: Add portlet
ru: Добавить портлет

source: Accessories
ru: Аксессуары

source: Update
ru: Обновить

source: Add to accessories
ru: Добавить в аксессуары

source: Save accessories
ru: Сохранить аксессуары

source: Remove from accessories
ru: Убрать из аксессуаров

source: Add product
ru: Добавить товар

source: Attachments
ru: Файлы

source: Update attachments
ru: Обновить файлы

source: Delete attachments
ru: Удалить файлы

source: There are no attachments
ru: Вы еще не добавили ни одного файла.

source: Add attachments
ru: Добавить файлы

source: Uploading attachments:
ru: Отправка файла ...

source: Save categories
ru: Сохранить категории

source: There are no categories
ru: Нет категорий

source: Urls
ru: Ссылки

source: Redirect to
ru: Перенаправить к

source: Article numbers
ru: Данные артикула

source: Quantity field
ru: Размерности

source: Base price
ru: Базовая цена

source: Active images
ru: Активные картинки

source: Update images
ru: Обновить картинки

source: There are no images
ru: Вы еще не добавили ни одной картинки.

source: There are no products yet.
ru: Вы еще не добавили ни одного товара.

source: Add Product
ru: Добавить товар

source: Manage Product
ru: Управление товаром

source: Base Article
ru: Основной предмет

source: Do you really want to delete this product?
ru: Вы действительно хотите удалить этот товар?

source: Delete Product
ru: Удалить товар

source: View Product
ru: Предпросмотр

source: Goto Product
ru: Перейти

source: Stock
ru: Запас

source: Name/SKU
ru: Название/Артикул

source: Filter products
ru: Фильтровать

source: Manage Products
ru: Управление товарами

source: Sale Price
ru: Цена распродажи

source: For Sale
ru: Распродажа

source: Edit
ru: Правка

source: Goto
ru: Перейти

source: No products found.
ru: Товары не найдены.

source: There are no property groups yet.
ru: Вы еще не добавили групп по свойствам.

source: Update property groups
ru: Обновить группы свойств

source: Default values
ru: Стандартные значения

source: Update default values
ru: Обновить стандартные значения

source: Filter values
ru: Значения фильтра

source: Update filter values
ru: Обновить значения фильтра

source: Displayed values
ru: Отображаемые значения

source: Update displayed values
ru: Обновить отображаемые значения

source: Variant properties
ru: Свойства варианта

source: Property values
ru: Значения свойств

source: Please go to the variants to assign property values.
ru: Задать значения свойств можно на вкладке "Варианты"

source: Add to related products
ru: Добавить в похожие товары

source: Remove from related products
ru: Убрать из похожих

source: Save SEO
ru: Сохранить SEO

source: Dimension
ru: Измерение

source: kg
ru: кг

source: m
ru: м

source: Stock Data
ru: Данные по наличию

source: Packing
ru: Упаковка

source: Save stock
ru: Сохранить наличие

source: Local properties
ru: Локальные свойства

source: Edit variant
ru: Править вариант

source: Add property
ru: Добавить свойство

source: Up
ru: Вверх

source: Down
ru: Вниз

source: Do you really want to delete this property and all its options?
ru: Вы действительно хотите удалить свойство?

source: Delete property
ru: Удалить свойство

source: Do you really want to delete this option?
ru: Вы действительно хотите удалить опцию?

source: Delete option
ru: Удалить опцию

source: Add option
ru: Добавить опцию

source: Add variant(s)
ru: Добавить вариант(ы)

source: Pos.
ru: Поз.

source: Change category variant
ru: Изменить вариант для категории

source: Display type
ru: Тип отображения

source: Change variant display type
ru: Изменить тип отображения варианта

source: Add Product Tax
ru: Добавить налог

source: Add Tax
ru: Добавить налог

source: There are no product taxes yet.
ru: Вы еще не добавили ни одной ставки.

source: Product Tax
ru: Налог на товар

source: Do you really want to delete this tax?
ru: Вы действительно хотите удалить этот налог?

source: Delete Product Tax
ru: Удалить налог

source: Save Tax
ru: Сохранить налог

source: Add Property
ru: Добавить свойство

source: There are no properties yet.
ru: Вы еще не добавили ни одного свойства.

source: Select field options
ru: Элементы перечисления

source: Update options
ru: Обновить опции

source: Do you really want to delete this property?
ru: Вы действительно хотите удалить это свойство?

source: Delete Property
ru: удалить свойство

source: Save property
ru: Сохранить свойство

source: Field type
ru: Тип поля

source: Save property type
ru: Сохранить тип свойства

source: Validators
ru: Параметры последовательности

source: Save validators
ru: Сохранить параметры

source: Select field properties
ru: Свойства перечисления

source: Save step type
ru: Сохранить тип шага

source: Step range
ru: Диапазон шага

source: Save step
ru: Сохранить шаг

source: Steps
ru: Шаги

source: Add step
ru: Добавить шаг

source: Do you really want to delete this step?
ru: Вы действительно хотите удалить шаг?

source: Delete step
ru: Удалить шаг

source: Update steps
ru: Обновить шаг

source: Add property Group
ru: Добавить группу

source: Add property group
ru: Добавить группу

source: Add Property Group
ru: Добавить группу

source: Add to Property Group
ru: Добавить в группу

source: Remove from Property Group
ru: Убрать из группы

source: All properties are selected
ru: Все свойства уже назначены

source: Selected Properties
ru: Выбранные свойства

source: No properties assigned
ru: Свойства не назначены

source: Update properties
ru: Обновить свойства

source: Property groups
ru: Группы по свойствам

source: Do you really want to delete this property group?
ru: Вы действительно хотите удалить эту группу свойств?

source: Delete Property Group
ru: Удалить группу

source: Save property group
ru: Сохранить группу

source: Do you really want to delete this review?
ru: Вы действительно хотите удалить отзыв?

source: Delete review
ru: Удалить мнение

source: Review
ru: Мнения

source: Score
ru: Оценка

source: Comment
ru: Коментарий

source: There are no reviews yet.
ru: Оценки отсутствуют.

source: Add shipping method
ru: Добавить способ доставки

source: Add Shipping Method
ru: Добавление способа доставки

source: Do you really want to delete this shipping method?
ru: Вы действительно хотите удалить способ доставки?

source: Delete Shipping Method
ru: Удалить способ доставки

source: There are no shipping methods yet.
ru: Методы доставки отсутствуют

source: Content
ru: Наполнение

source: Save shop
ru: Сохранить магазин

source: Default Values
ru: Стандартные значения

source: Localization
ru: Локализация

source: Save Default Values
ru: Соханить стандартные значения

source: Add Static Block
ru: Добавить статичный блок

source: Save static block
ru: Сохранить статичный блок

source: There are no files
ru: Вы еще не добавили ни одного файла.

source: Add files
ru: Добавить файлы

source: Static Blocks
ru: Статичные блоки

source: There are no static blocks yet.
ru: Вы еще не добавили ни одного статичного блока.

source: Do you really want to delete this static block?
ru: Вы действительно хотите удалить статичный блок?

source: Delete Static Block
ru: Удалить статичный блок

source: View Static Block
ru: Просмотреть статичный блок

source: Add voucher group
ru: Добавить группу

source: Core data
ru: Основные данные

source: Save voucher group
ru: Сохранить группу сертификатов

source: There are no vouchers yet.
ru: Вы еще не добавили ни одного сертификата.

source: Add Voucher Group
ru: Добавить группу сертификатов

source: Options
ru: Опции

source: Save options
ru: Сохранить опции

source: Voucher groups
ru: Группы сертификатов

source: Do you really want to delete this voucher group?
ru: Вы действительно хотите удалить группу сертификатов?

source: Delete voucher group
ru: Удалить группу

source: Add vouchers
ru: Добавить сертификаты

source: Used
ru: Погашен

source: Last used date
ru: Дата погашения

source: Delete vouchers
ru: Удалить сертификаты

source: There are no vouchers for this group yet.
ru: В данной группе отсутствуют сертификаты.

source: The voucher is valid.
ru: Сертификат действителен.

source: The voucher is not active.
ru: Сертификат неактивен.

source: The voucher has been already used.
ru: Сертификат уже погашен.

source: The voucher is not active yet.
ru: Сертификат еще не активен.

source: The voucher is not active any more.
ru: Сертификат еще не активен.

source: The voucher is not valid for this cart price.
ru: Сертификат не действителен при данной цене корзины.

source: The voucher doesn't exist.
ru: Сертификат не существует.
